[
  "mermaid-tools",
  "obsidian-excalidraw-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-kanban",
  "obsidian-outliner",
  "homepage",
  "obsidian-projects",
  "obsidian-spaced-repetition",
  "dbfolder",
  "file-explorer-note-count",
  "obsidian-importer",
  "recent-files-obsidian",
  "excalibrain"
]